jorgebucaran/fish-nvm
jethrokuan/z
patrickf1/fzf.fish
jorgebucaran/autopair.fish
decors/fish-ghq
jorgebucaran/replay.fish
oh-my-fish/theme-bobthefish
oh-my-fish/plugin-bang-bang
gazorby/fish-abbreviation-tips
decors/fish-colored-man
jorgebucaran/fisher
